"Contents of Package" = "Contenuti di %@";

"REGISTRATION_NAG_HEADER" = "Pacifist non è registrato!";
"REGISTRATION_LINK" = "Registrate Pacifist adesso";
"REGISTRATION_NAG_TEXT" = "per eliminare questo fastidioso ritardo.";
"REGISTRATION_DELAY" = "Ritardo registrazione: %@ secondi";

"EXPIRED_HEADER" = "Scaduto";
"EXPIRED_TEXT" = "Spiacente, questa versione beta del plug-in QuickLook di Pacifist è scaduto. Controllate <a href=\"http://www.charlessoft.com\">http://www.charlessoft.com</a> per vedere se è disponibile una nuova versione.";

"Error" = "Errore";
"COULDNT_LOAD_ARCHIVE" = "Non riesco a caricare l'archivio.";
"COULDNT_LOAD_ROOT_ITEM" = "Non riesco a caricare l'oggetto radice dell'archivio.";